<h1>Оплата платежей без комиссии.</h1><br>

Уважаемые собственники!<br><br>

Для оплаты коммунальных платежей без комиссии Вы можете осуществлять оплату:
<ol>
	<li>Через интернет-банкинг Банк Тинькофф. По опциям «Платежи» и затем «ЖКХ».</li>
	<li>Через портал «Госуслуги» картой банка ВТБ.</li>
</ol>

Кроме того, для оплаты коммунальных платежей без комиссии можно обратиться в банки:
<ul>
	<li> Сити Банк;</li>
	<li> Банк Тинькофф;</li>
	<li> Европа Кредит Банк;</li>
	<li> Юниаструм банк;</li>
	<li> Альфа Банк,</li>
</ul>

С уважением администрация ТСЖ «Угрешска,30»