<?php

$news = [
	[
		'date' => '08-03-2020', 
		'body' => 'Уважаемые девушки!
Поздравляем с 8 марта!
Желаем счастья, любви и весеннего настроения каждый день.

<img src="content/img/8march.jpg">', 
	],

	[
		'date' => '14-01-2020', 
		'body' => '<a href="http://tsj30.ru/info?5#proto1">Протокол заседания правления от 20.12.2019</a>', 
	],

	[
		'date' => '01-08-2019', 
		'body' => '<a href="http://tsj30.ru/docs/notification-11-05-2019.doc">Объявление о беспроцентной оплате услуг ЖКХ.</a>', 
	],


];

?>