<h1>Сотрудники ТСЖ «Угрешская, 30»</h1><br>

<table>
	<tr><td>Председатель правления</td><th>Силантьева В. Э.</th></tr>
	<tr><td>Гл. бухгалтер с обязанностями экономиста</td><th>Слёзкина Е. А.</th></tr>
	<tr><td>Зам. бухгалтера с обязанностями кассира</td><th>Силакова О. В.</th></tr>
	<tr>
		<td>Главный инженер с об. по охране тр., ТБ и пожарной безопасности с обязанностями ответственного за лифт. хоз-во.</td>
		<th>Малышев С. В.</th>
	</tr>
	<tr><td>Управляющий</td><th>Бережной Д. В.</th></tr>
	<tr><td>Бухгалтер с обязанностями О.К.</td><th>Кравченко Н. В.</th></tr>
	<tr><td>Специалист по работе с населением и с обязанностями Делопроизводителя</td><th>Волкова Э. С.</th></tr>
	<tr><td>Секретарь с обязанностями АХО и снабжения</td><th>Яресько В. С.</th></tr>
	<tr><td>Юрист</td><th>Свердлов А. В.</th></tr>
</table><br>

<img src="config/img/ugresh30.jpg">