<?php

$menuSql = [
	'main' 		=> [	'title'=>'Главная', 	'link'=>"/.betta/.tsj/"	],
	'instruct' 	=> [	'title'=>'Инструкции'		],
	'docs' 		=> [	'title'=>'Документы'		],
	'jur' 		=> [	'title'=>'ТСЖ'		]
];

$tabsSql = [

	'instruct' => [ 
		'index' 		=> 'Оплата платежей без комиссии', 
		'pay'			=> 'Правила пользования водопроводом и канализацией'
	],

	'docs' => [ 
		'index'		=> 'Протокол от 20.12.2019',
		'old'		=> 'Прочее'
	],

	'jur' => [ 
		'index'		=> 'Адрес', 
		'req' 		=> 'Реквизиты', 
		'user' 		=> 'Сотрудники'
	]

];

?>